/* loop Locations */
"Cycle Locations" = "Cycle Locations";

/* Hybrid Map View */
"Hybrid" = "Hybrid";

/* User Location */
"My Location" = "My Location";

/* Satellite Map View */
"Satellite" = "Satellite";

/* Standard Map View */
"Standard" = "Standard";

